{
  "quotes": {
    "anger": [
      "Anger is one letter short of danger.",
      "The best way to deal with anger is to not let it control you.",
      "Anger is a wind which blows out the lamp of the mind.",
      "He who angers you conquers you.",
      "Don’t let anger consume you.",
      "Anger is a temporary madness.",
      "Speak when you are angry and you’ll make the best speech you’ll ever regret.",
      "Anger makes you smaller, while forgiveness forces you to grow beyond what you were.",
      "When anger rises, think of the consequences.",
      "Anger is never without a reason, but seldom with a good one.",
      "A moment of patience in a moment of anger saves you a hundred moments of regret.",
      "Anger is like a stone thrown into a hornet’s nest.",
      "Anger is a feeling that makes your mouth work faster than your mind.",
      "The greatest remedy for anger is delay.",
      "Anger is a form of fear.",
      "You will not be punished for your anger, you will be punished by your anger.",
      "Anger is a destructive force, it clouds your judgment.",
      "Let go of anger before it burns you.",
      "Anger is an acid that can do more harm to the vessel in which it is stored than to anything on which it is poured.",
      "Holding onto anger is like drinking poison and expecting the other person to die.",
      "Anger does not solve anything.",
      "When you’re angry, don’t act. Just breathe.",
      "You will never get rid of your anger by pretending it’s not there.",
      "The more anger towards the past you carry in your heart, the less capable you are of loving in the present.",
      "An angry person opens his mouth and closes his mind.",
      "Anger is a short madness.",
      "Silence is often the best response to anger.",
      "Anger is a wind which blows out the lamp of the mind.",
      "Let your anger flow but don't let it control you.",
      "Anger is like a fire. If you don’t control it, it will burn you.",
      "Don’t let your anger control your life.",
      "A fool gives full vent to his anger, but a wise man keeps himself under control.",
      "Anger is a weapon, use it wisely.",
      "Anger is the one thing that can destroy a relationship.",
      "Keep calm and let go of your anger.",
      "Anger is a waste of energy.",
      "Anger is a double-edged sword.",
      "Anger burns, but it doesn't light the way.",
      "Anger is one of the most powerful emotions, use it with caution.",
      "You can’t stop the waves, but you can learn to surf your anger.",
      "Anger is like a storm, it passes.",
      "Never let your anger make you feel small.",
      "Anger can cloud your judgment and ruin your peace of mind.",
      "Anger is a feeling you need to control before it controls you.",
      "In moments of anger, take a deep breath and think.",
      "Anger is a fire that burns the one who carries it.",
      "Sometimes the best response to anger is to remain calm.",
      "Anger never solves anything, it only makes things worse.",
      "Anger clouds judgment and leads to regrets.",
      "Anger is a thief that steals your peace of mind.",
      "Anger is a reaction, not a solution.",
      "Anger keeps you in a constant state of unrest."
    ],
    "courage": [
      "Courage is not the absence of fear, but the triumph over it.",
      "Fear is a reaction. Courage is a decision.",
      "Courage is grace under pressure.",
      "The only courage that matters is the kind that gets you from one moment to the next.",
      "Courage is not the absence of fear, but the willingness to face it.",
      "It takes courage to grow up and become who you really are.",
      "Courage is being scared to death, but saddling up anyway.",
      "With courage, you can overcome any obstacle.",
      "Courage is the power to let go of the familiar.",
      "Courage is not the absence of fear but the mastery of it.",
      "True courage is in facing danger when you are afraid.",
      "Courage starts with showing up and letting yourself be seen.",
      "Courage is the willingness to act in spite of fear.",
      "It takes courage to stand up and speak. It takes even more courage to sit down and listen.",
      "Courage is the ability to stand up and say what needs to be said.",
      "The most courageous act is still to think for yourself. Aloud.",
      "Courage is resistance to fear, mastery of fear, not absence of fear.",
      "To live without hope is to cease to live. Courage is what keeps us going.",
      "Courage is knowing what not to fear.",
      "A person who has no courage will never grow.",
      "Courage is the art of being the only one who knows you’re scared to death.",
      "You can’t have courage without fear.",
      "Courage doesn’t always roar, sometimes it’s the quiet voice at the end of the day saying, ‘I will try again tomorrow.’",
      "Courage is not having the strength to go on; it is going on when you don’t have strength.",
      "Courage is the bridge between fear and victory.",
      "Courage is not the absence of fear but the determination to press on in spite of it.",
      "It takes courage to say yes to rest and play in a culture where exhaustion is seen as a status symbol.",
      "Courage is the willingness to be yourself.",
      "Courage is the first of human qualities because it is the quality which guarantees the others.",
      "Courage is being brave enough to speak your truth.",
      "Courage is the ability to step forward even when you don’t know what will happen.",
      "Without courage, you cannot practice any other virtue consistently.",
      "Courage is about being brave enough to fail.",
      "True courage is not the absence of fear but the willingness to move forward regardless of it.",
      "Courage is not the absence of fear, but the ability to face it.",
      "Courage is the ability to take action even when the outcome is uncertain.",
      "Courage is a love affair with the unknown.",
      "Every great dream begins with a dreamer who has the courage to chase it.",
      "Courage is the power of the mind to overcome fear.",
      "Courage is knowing you are scared to death and doing it anyway.",
      "Courage is not the absence of fear, but the strength to move forward in spite of it.",
      "Courage isn’t having the strength to go on, it’s going on when you don’t have strength.",
      "Courage is the willingness to face discomfort and find your strength in it.",
      "Courage is the power to do what you are afraid to do.",
      "Courage is being scared to death but saddling up anyway.",
      "Courage is being able to walk away from something that no longer serves you.",
      "The brave may not live forever, but the cautious do not live at all.",
      "Courage is about being strong enough to trust yourself.",
      "Sometimes, courage is not about doing the big thing; it's about doing the small things every day."
    ],
    "failure": [
      "Failure is simply the opportunity to begin again, this time more intelligently.",
      "Failure is not the opposite of success; it’s part of success.",
      "It’s fine to celebrate success, but it is more important to heed the lessons of failure.",
      "Failure is the key to success; each mistake teaches us something.",
      "Don’t fear failure. Fear being in the exact same place next year as you are today.",
      "Failure is not falling down, but staying down.",
      "Success is not built on success. It’s built on failure, frustration, and sometimes even catastrophe.",
      "Failure is only the opportunity to begin again, only this time more wisely.",
      "The only real failure in life is not to be true to what you know is right.",
      "Failure is the condiment that gives success its flavor.",
      "Failure is not a permanent condition, it’s a temporary one.",
      "Failure is a detour, not a dead-end street.",
      "Remember, there’s no such thing as a small act of failure.",
      "You learn more from failure than from success. Don’t let it stop you. Failure builds character.",
      "Failure should be our teacher, not our undertaker.",
      "Failure is just another step toward success.",
      "Failure is not fatal, but failure to change might be.",
      "Don’t be afraid to fail. Be afraid of not trying.",
      "Failure doesn’t define you, it refines you.",
      "In the middle of difficulty lies opportunity.",
      "Failure is a bruise, not a tattoo.",
      "Failure is a part of success. Embrace it.",
      "Every failure is a lesson, and every lesson brings us closer to success.",
      "It’s not how many times you fall, but how many times you get back up.",
      "Failure is success in progress.",
      "The greatest glory in living lies not in never falling, but in rising every time we fall.",
      "Failure is only a temporary change in direction to set you straight for your next success.",
      "Fail often so you can succeed sooner.",
      "There is no failure except in no longer trying.",
      "Failure is just another word for learning.",
      "Failure is the stepping stone to greatness.",
      "Don’t let failure stop you from doing your best.",
      "Failure is not a defeat; it’s a lesson.",
      "The only real failure is the failure to try.",
      "Failure is the foundation of success.",
      "Failure isn’t fatal, but failure to change might be.",
      "Failure is the opportunity to begin again, this time more intelligently.",
      "Failure is the practice ground for success.",
      "There are no failures, only experiences.",
      "Failure is the mother of success.",
      "The only failure is not trying.",
      "Failure is a moment, not a lifetime.",
      "You only fail when you stop trying.",
      "Failure is proof that you are trying.",
      "Failure is a temporary condition, success is a lasting one.",
      "Failure is part of the journey, not the destination.",
      "Fail better next time.",
      "Failure is the greatest teacher.",
      "Failure makes success sweeter.",
      "Failure is a lesson disguised as disappointment.",
      "Every failure is an opportunity for improvement.",
      "A failure is not a loss; it’s an opportunity for a fresh start."
    ],
    "health": [
      "Health is wealth.",
      "Take care of your body; it’s the only place you have to live.",
      "A healthy outside starts from the inside.",
      "Happiness is the highest form of health.",
      "Your health is an investment, not an expense.",
      "The greatest wealth is health.",
      "Healthy mind, healthy body.",
      "A good laugh and a long sleep are the best cures in the doctor’s book.",
      "Take care of your body, or you’ll have to take care of your illness.",
      "He who has health has hope, and he who has hope has everything.",
      "Health is not valued until sickness comes.",
      "An ounce of prevention is worth a pound of cure.",
      "The first wealth is health.",
      "Your body deserves the best.",
      "Eating right is a form of self-respect.",
      "Healthy habits are the key to long-term success.",
      "If you don’t take care of your body, where will you live?",
      "Invest in your health today for a better tomorrow.",
      "The body achieves what the mind believes.",
      "It’s not about being the best, it’s about being healthy.",
      "Health is a state of complete harmony of the body, mind, and spirit.",
      "Good health is not something we can buy, but it’s something we can work for.",
      "Take care of your body; it’s the only one you have.",
      "Exercise is a celebration of what your body can do, not a punishment for what you ate.",
      "A healthy outside starts from the inside.",
      "Health is the crown on the well person’s head that only the ill person can see.",
      "To enjoy the glow of good health, you must exercise.",
      "The groundwork for all happiness is good health.",
      "Time and health are two precious assets that we don’t recognize and appreciate until they have been depleted."
    ],
    "jealousy": [
      "Jealousy is the art of counting someone else’s blessings instead of your own.",
      "Jealousy is a terrible disease; get well soon.",
      "The only thing more exhausting than being jealous is pretending you’re not.",
      "Jealousy is the fear of comparison.",
      "Jealousy is a green-eyed monster.",
      "Jealousy is an ugly emotion that only hurts the person who feels it.",
      "Comparison is the thief of joy.",
      "Don’t let jealousy eat you up from the inside out.",
      "Jealousy is the cousin of insecurity.",
      "Jealousy is the insecurity of the soul.",
      "A jealous person is a person with low self-esteem.",
      "Jealousy is the lack of self-love.",
      "Jealousy can turn the sweetest friendship sour.",
      "Jealousy is a poison that destroys trust and happiness.",
      "The jealous are troublesome to others, but a torment to themselves.",
      "Jealousy is a mental cancer.",
      "A jealous person is never at peace.",
      "Jealousy is just love and hate at the same time.",
      "Jealousy is an insult to your own self-worth.",
      "Nothing in life is more beautiful than self-contentment.",
      "Jealousy is the fear of comparison.",
      "When you stop comparing yourself to others, jealousy disappears.",
      "Jealousy will drive you to the wrong decisions.",
      "Don’t let jealousy destroy what you have.",
      "Jealousy is the worst enemy of love.",
      "Jealousy isn’t love; it’s insecurity.",
      "Being jealous of others is a sign of self-doubt.",
      "Jealousy will rob you of your happiness.",
      "Jealousy is a waste of energy."
    ],
    "love": [
      "Love is not about possession, it’s about appreciation.",
      "Love is the only reality, and it’s not a mere sentiment.",
      "Love is the greatest gift that one can give or receive.",
      "Where there is love, there is life.",
      "To love and be loved is to feel the sun from both sides.",
      "True love is not about finding someone, it’s about creating a relationship.",
      "Love is composed of a single soul inhabiting two bodies.",
      "Love is the bridge between you and everything.",
      "Love is the closest thing we have to magic.",
      "Love is an endless act of forgiveness.",
      "To love is to recognize yourself in another.",
      "Love is not something you feel, it’s something you do.",
      "Love doesn’t make the world go round; love is what makes the ride worthwhile.",
      "Love is the master key that opens the gates of happiness.",
      "Love is the greatest refreshment in life.",
      "Love is not about how many days, months, or years you have been together. Love is about how much you love each other every day.",
      "Love begins in the moment you choose to be vulnerable.",
      "Love is like the wind, you can’t see it, but you can feel it.",
      "Love is a language spoken by everyone, but understood only by the heart.",
      "In love, there are no boundaries, only possibilities.",
      "True love is not about perfection, it’s about accepting each other’s flaws.",
      "Love is when the other person’s happiness is more important than your own.",
      "Love is the light that brightens our darkest days.",
      "Love is not about finding someone to live with; it’s about finding someone you can’t imagine living without.",
      "Love is what makes the impossible seem possible.",
      "Love is a gift that should be cherished and protected.",
      "Love doesn’t have to be perfect, it just has to be true.",
      "True love is about growing together.",
      "Love is a choice you make every day.",
      "Love is a state of being that elevates us to greatness.",
      "Love is the answer, no matter the question."
    ],
    "patience": [
      "Patience is not the ability to wait, but how you act while you're waiting.",
      "Good things come to those who wait.",
      "Patience is a key element of success.",
      "The greatest power is patience.",
      "Patience is bitter, but its fruit is sweet.",
      "All things come to those who wait.",
      "Patience is the companion of wisdom.",
      "Have patience. All things are difficult before they become easy.",
      "Patience is not passive, on the contrary, it is concentrated strength.",
      "With patience, we can achieve anything.",
      "Patience is the art of concealing your impatience.",
      "Patience is a virtue, and it’s one worth mastering.",
      "Patience is the secret to success.",
      "Time and patience can heal almost any wound.",
      "In the middle of difficulty lies patience.",
      "Patience is the ability to endure difficult circumstances.",
      "Patience teaches us to wait for the right moment.",
      "Patience is a form of strength.",
      "Patience is the key to contentment.",
      "Patience is the ability to let your light shine after the storm has passed.",
      "Patience is the best remedy for every trouble.",
      "Patience is the foundation of all virtues.",
      "Patience makes everything possible.",
      "Patience is a form of self-control.",
      "Patience is the mark of true wisdom.",
      "With patience, you can turn frustration into peace.",
      "Patience allows us to see the bigger picture.",
      "Patience unlocks the door to great things.",
      "A moment of patience may ward off a great disaster."
    ],
    "relationship": [
      "A great relationship is about two things: First, appreciating the similarities, and second, respecting the differences.",
      "A successful relationship requires falling in love multiple times, but always with the same person.",
      "Relationships thrive on love, respect, and communication.",
      "A true relationship is two imperfect people refusing to give up on each other.",
      "The best relationships are the ones where you can be your true self.",
      "A relationship is about compromise, understanding, and support.",
      "A healthy relationship is built on trust and mutual respect.",
      "Love is the foundation of every strong relationship.",
      "True love is built on understanding, patience, and compromise.",
      "Good relationships require effort, understanding, and a lot of patience.",
      "In relationships, you don’t find someone you can live with, you find someone you can’t live without.",
      "Strong relationships are built on honesty, trust, and respect.",
      "A relationship is not about perfect moments but about making moments perfect together.",
      "Relationships aren’t perfect, but they are worth it.",
      "The best relationship is the one in which your love for each other is greater than your differences.",
      "A strong relationship requires two people to be independent yet together.",
      "Relationships are not about finding the perfect person, but about seeing an imperfect person perfectly.",
      "The most important thing in a relationship is respect, followed by trust.",
      "True love isn’t about perfection; it’s about learning and growing together.",
      "A strong relationship is when two people can be themselves and still love each other.",
      "Communication is key in every relationship.",
      "Healthy relationships come from mutual care, respect, and kindness.",
      "In relationships, the little things matter the most.",
      "The best kind of relationship is one where you both grow together.",
      "Love without respect is empty, but respect without love is hollow.",
      "The best relationships are the ones you never saw coming.",
      "True love in a relationship is the freedom to be yourself.",
      "Relationships are a journey, not a destination.",
      "The best relationship is one where both partners feel appreciated and understood."
    ],
    "respect": [
      "Respect yourself and others will respect you.",
      "Respect is earned, not given.",
      "The way you treat others is a reflection of your self-respect.",
      "Respect is the foundation of every relationship.",
      "Respect is one of the greatest expressions of love.",
      "Respect others, even when they are different from you.",
      "Respect is not something you demand, it’s something you earn.",
      "Respect is a two-way street.",
      "Respect people’s differences, for they are what make us unique.",
      "Respect is not a sign of weakness, but of strength.",
      "To earn respect, you must first give it.",
      "Respecting someone’s opinion is an act of kindness.",
      "Respect begins with self-respect.",
      "Treat others the way you want to be treated.",
      "Respect is recognizing the worth of others.",
      "Respecting others’ feelings shows your maturity.",
      "Respect is the cornerstone of peace and love.",
      "Respect is something that grows with time, not force.",
      "The first step to gaining respect is showing respect.",
      "Respect is the ability to listen and understand another’s perspective.",
      "Respect is a powerful force in human connection.",
      "True respect means appreciating others for who they are.",
      "Respect is the foundation of trust.",
      "The best way to earn respect is to show it to others.",
      "Respect yourself enough to walk away from anything that no longer serves you.",
      "Respect for others is the key to harmony in life.",
      "Respect the past, live the present, and plan the future.",
      "Respect is a language everyone understands."
    ],
    "sad": [
      "Sometimes, it's okay not to be okay.",
      "The hardest part is letting go.",
      "Tears are words the heart can’t express.",
      "Sadness flies away on the wings of time.",
      "It’s better to have loved and lost than never to have loved at all.",
      "Grief is the price we pay for love.",
      "Every heart has a pain, only the way of expression is different.",
      "You never know how strong you are until being strong is your only choice.",
      "Sometimes the people you love hurt you the most.",
      "I never knew how strong I was until I had to forgive someone who wasn’t sorry.",
      "It’s hard to forget someone who gave you so much to remember.",
      "Your absence has gone through me like a needle, leaving me with this endless ache.",
      "The greatest pain that comes from love is loving someone you can never have.",
      "Loneliness is the human condition. No one is ever going to fill that space.",
      "It’s sad when someone you know becomes someone you knew.",
      "You can love someone so much… but you can never love them enough.",
      "There are wounds that never show on the body that are deeper and more hurtful than anything that bleeds.",
      "Sometimes, you need to cry to feel better.",
      "The pain you feel today is the strength you feel tomorrow.",
      "Sometimes, sadness is the only thing that makes us feel alive.",
      "It hurts the most when the person who made you feel special, makes you feel so worthless.",
      "Don’t cry because it’s over, smile because it happened.",
      "When everything seems to be going against you, remember that the airplane takes off against the wind.",
      "The scars you can't see are the hardest to heal.",
      "I just want to be happy, but I keep feeling this emptiness inside.",
      "It’s okay to feel broken, but don’t stay that way.",
      "Some of the most painful scars are the ones that can’t be seen.",
      "Grief never ends, but it changes.",
      "Sadness is but a wall between two gardens.",
      "Sometimes, we need to let go of the person we thought we’d always be with.",
      "When life gives you a hundred reasons to cry, show life that you have a thousand reasons to smile.",
      "The sorrow we feel when we lose a loved one is the price we pay to have had them in our lives.",
      "I feel like I’m in the middle of nowhere, and no one’s coming to find me.",
      "The only thing more exhausting than being sad is pretending that you’re not.",
      "Sadness is the only feeling that stays with you longer than happiness.",
      "When your heart is broken, the world feels like a much darker place.",
      "It’s hard to forget someone who was once your everything.",
      "Sometimes, the person you’d take a bullet for is the one behind the trigger.",
      "Life is too short to be unhappy.",
      "Sometimes it takes a great deal of courage to show your true feelings.",
      "I’m not okay, but I will be.",
      "Sometimes we need to stop trying so hard and let life unfold.",
      "You can’t make someone love you, but you can make yourself stronger."
    ],
    "smile": [
      "A smile is the shortest distance between two people.",
      "Smile, it's the key that fits the lock of everybody's heart.",
      "A smile can change the world, but don’t let the world change your smile.",
      "A smile is happiness you'll find right under your nose.",
      "A smile is a curve that sets everything straight.",
      "Your smile is your logo. Your personality is your business card.",
      "A smile is the universal welcome.",
      "A smile is a light in the window of your face that tells people you’re home.",
      "A smile can brighten the darkest day.",
      "Smile, it’s free therapy.",
      "A smile is the best makeup any girl can wear.",
      "A smile is the most beautiful curve on a person’s body.",
      "Smile, it’s contagious.",
      "A smile is a sign of strength and positivity.",
      "A smile can hide so much, but it also reveals so much.",
      "A smile speaks louder than words.",
      "Smile, and let the world wonder why.",
      "A smile is an instant face-lift.",
      "A smile is the most beautiful thing you can wear.",
      "A smile is a light in your heart, reflected on your face.",
      "A simple smile is the start of great things.",
      "Let your smile change the world, but don’t let the world change your smile.",
      "A smile is the ultimate weapon against the toughest challenges.",
      "A smile is a powerful weapon; you can even conquer the world with it.",
      "A smile will make you feel better and make others feel better too.",
      "Keep smiling, because life is a beautiful thing.",
      "Smile, and you’ll never know how much light you bring into the world."
    ],
    "strength": [
      "Strength does not come from what you can do, it comes from overcoming the things you once thought you couldn’t.",
      "Strength is not just physical; it’s the strength of the mind and spirit.",
      "Strength grows in the moments when you think you can’t go on but you keep going anyway.",
      "You never know how strong you are until being strong is your only choice.",
      "True strength lies in the ability to endure and keep moving forward.",
      "Strength is the ability to rise above.",
      "With strength and persistence, you can overcome anything.",
      "Strength is not measured by what you carry, but by what you are able to let go.",
      "Strength comes from within; it's an attitude, not a body type.",
      "The strongest people are those who can smile in the face of adversity.",
      "Strength is the courage to keep fighting even when the battle is tough.",
      "Strength is when you have the courage to show your vulnerability.",
      "Strength is not about having power; it's about having resilience.",
      "The greatest strength is the strength to forgive.",
      "Strength is built through struggle, not comfort.",
      "Strength is the ability to keep going when everything tells you to stop.",
      "True strength comes from overcoming your fears.",
      "Strength is being able to stand tall in your truth.",
      "Strength is turning pain into power.",
      "Strength is not the absence of fear, but the will to move forward despite it.",
      "The strongest warriors are those who fight for peace.",
      "Strength is being able to lift others up, even when you're struggling.",
      "The strongest people are those who rise from their failures.",
      "Strength doesn’t come from what you can do; it comes from overcoming things you thought you couldn’t.",
      "Strength is having the courage to stand alone.",
      "Strength is not defined by your victories, but how you overcome your defeats."
    ],
    "success": [
      "Success is not the key to happiness. Happiness is the key to success.",
      "Success is the sum of small efforts, repeated day in and day out.",
      "Success is not final, failure is not fatal: It is the courage to continue that counts.",
      "Success is achieved by developing our strengths, not by eliminating our weaknesses.",
      "Success doesn’t come from what you do occasionally, it comes from what you do consistently.",
      "Success is not about what you have, but who you become.",
      "Success is the result of preparation, hard work, and learning from failure.",
      "Success doesn’t come from what you do; it comes from what you’ve done consistently.",
      "Success is being able to live your life your way.",
      "Success is the progressive realization of a worthy goal.",
      "Success is not just about reaching the top; it’s about enjoying the climb.",
      "Success is making the most of the opportunities you’re given.",
      "Success is not measured by what you accomplish, but by what you overcome.",
      "Success is the ability to turn dreams into reality.",
      "Success is finding satisfaction in what you do, no matter the outcome.",
      "Success is a journey, not a destination.",
      "Success is about finding balance in life and being content with where you are.",
      "Success comes from perseverance, not perfection.",
      "Success is the sum of the efforts, hard work, and determination put together.",
      "Success is waking up every day with purpose and direction.",
      "Success is believing in yourself when others don’t.",
      "Success is the reward for those who refuse to quit.",
      "Success is about setting goals and then working every day to achieve them.",
      "Success is not defined by wealth, but by the happiness and fulfillment it brings.",
      "Success is overcoming the obstacles that prevent you from reaching your true potential.",
      "Success is finding joy in the process, not just the outcome."
    ],
    "faith": [
      "Faith is taking the first step even when you don’t see the whole staircase.",
      "With faith, all things are possible.",
      "Faith is the strength by which a shattered world shall emerge into the light.",
      "Faith is believing in things when common sense tells you not to.",
      "Let your faith be bigger than your fear.",
      "When you have faith, anything is possible.",
      "Faith makes all things possible.",
      "Faith is not about everything turning out okay, it’s about being okay no matter how things turn out.",
      "The moment you give up is the moment you let someone else win.",
      "Faith is the bird that feels the light and sings when the dawn is still dark.",
      "Trust in the Lord with all your heart.",
      "Faith is seeing light with your heart when all your eyes see is darkness.",
      "The strongest faith is the one that remains unwavering in the face of adversity.",
      "Faith is the compass that guides us through life’s journey.",
      "Your faith can move mountains.",
      "A little faith can take you a long way.",
      "Faith is the substance of things hoped for, the evidence of things not seen.",
      "When you have faith, you have everything.",
      "Let your faith be greater than your doubts.",
      "Faith is not about what you can see; it’s about what you believe in.",
      "Faith can move mountains, but don’t be surprised if God hands you a shovel.",
      "Your faith can be stronger than your fear.",
      "Believe in yourself, and all that you are. Know that there is something inside you that is greater than any obstacle.",
      "Faith is like Wi-Fi: it’s invisible, but it has the power to connect you to what you need.",
      "Where there is faith, there is hope.",
      "Faith is the bridge between where I am and the place God is taking me.",
      "With faith, you don’t need to see the whole path, just take the first step.",
      "Faith is the lens through which we see the impossible as possible.",
      "Faith is the light that never goes out.",
      "A person who has faith has everything they need.",
      "Faith does not make things easy, it makes them possible.",
      "Faith sees the invisible, believes the incredible, and receives the impossible.",
      "Faith allows us to live in peace amidst life’s storms.",
      "Faith is not about everything being perfect, but trusting that everything is going to be okay.",
      "Faith is the key to unlocking the door to the impossible.",
      "Faith is the foundation that helps us rise above our circumstances.",
      "Through faith, we can achieve the extraordinary.",
      "Trust God’s plan, even when you don’t understand it.",
      "In times of trial, faith is what holds us together.",
      "When in doubt, let your faith guide you."
    ],
    "inspirational": [
      "The only way to do great work is to love what you do.",
      "Believe you can and you’re halfway there.",
      "Your time is limited, so don’t waste it living someone else’s life.",
      "Dream big and dare to fail.",
      "Success is not final, failure is not fatal: It is the courage to continue that counts.",
      "The best way to predict the future is to create it.",
      "It always seems impossible until it’s done.",
      "What you get by achieving your goals is not as important as what you become by achieving your goals.",
      "Act as if what you do makes a difference. It does.",
      "Don’t watch the clock; do what it does. Keep going.",
      "Success doesn’t come from what you do occasionally, it comes from what you do consistently.",
      "You are never too old to set another goal or to dream a new dream.",
      "Your life does not get better by chance, it gets better by change.",
      "Success is the sum of small efforts, repeated day in and day out.",
      "The harder you work for something, the greater you’ll feel when you achieve it.",
      "Don’t stop when you’re tired, stop when you’re done.",
      "Success is not in what you have, but who you are.",
      "Life is 10% what happens to us and 90% how we react to it.",
      "The only limit to our realization of tomorrow is our doubts of today.",
      "Don’t be pushed around by the fears in your mind. Be led by the dreams in your heart.",
      "Everything you’ve ever wanted is on the other side of fear.",
      "Success is not about being the best, but being better than you were yesterday.",
      "Don’t wait for opportunity. Create it.",
      "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
      "Hardships often prepare ordinary people for an extraordinary destiny.",
      "The only impossible journey is the one you never begin.",
      "Success doesn’t just find you. You have to go out and get it.",
      "Success is what happens after you have survived all of your mistakes.",
      "Life is what we make it, always has been, always will be.",
      "Success is the ability to go from one failure to another with no loss of enthusiasm.",
      "The future belongs to those who believe in the beauty of their dreams.",
      "Don’t be afraid to give up the good to go for the great.",
      "Believe in the possibility of what you can achieve.",
      "Life is not about waiting for the storm to pass, it’s about learning to dance in the rain.",
      "The only thing standing between you and your goal is the story you keep telling yourself.",
      "Success is not how high you have climbed, but how you make a positive difference to the world.",
      "Great things never come from comfort zones.",
      "In the middle of every difficulty lies opportunity.",
      "Opportunities don’t happen, you create them.",
      "A year from now, you may wish you had started today."
    ],
    "thankful": [
      "Gratitude turns what we have into enough.",
      "The more thankful you are, the more you will have to be thankful for.",
      "A thankful heart is not only the greatest virtue, but the parent of all the other virtues.",
      "Gratitude is the fairest blossom which springs from the soul.",
      "Be thankful for what you have; you'll end up having more.",
      "Gratitude is not only the greatest of virtues but the parent of all the others.",
      "Thankfulness is the beginning of gratitude.",
      "The thankful receiver bears a plentiful harvest.",
      "Gratitude is the most exquisite form of courtesy.",
      "Gratitude is the sign of noble souls.",
      "A heart full of gratitude is the key to a life full of joy.",
      "When you are grateful, fear disappears and abundance appears.",
      "Gratitude is the memory of the heart.",
      "Thankfulness brings happiness, and happiness brings more to be thankful for.",
      "Gratitude unlocks the fullness of life.",
      "In every moment, be thankful for what you have.",
      "Thankfulness is the foundation for true happiness.",
      "Gratitude is the best attitude.",
      "A thankful mind is a magnet for blessings.",
      "Be thankful for the little things.",
      "Gratitude is not only a feeling, but a way of life.",
      "The secret to having it all is knowing you already do.",
      "Gratitude is the antidote to negative emotions.",
      "When you feel thankful, everything seems brighter.",
      "Gratitude helps us focus on what we have, not what we lack."
    ],
    "truth": [
      "Truth is not always beautiful, but it is always right.",
      "The truth will set you free, but first it will make you miserable.",
      "In a world of lies, truth is the greatest treasure.",
      "Truth is like the sun. You can shut it out for a time, but it ain't going away.",
      "The truth is rarely pure and never simple.",
      "Truth is the most valuable thing we have. Let us economize it.",
      "Honesty is the first chapter in the book of wisdom.",
      "The truth may hurt for a little while, but a lie hurts forever.",
      "Truth does not change according to our ability to stomach it.",
      "Truth is powerful and it prevails.",
      "Seek the truth, and the truth will find you.",
      "The truth is not always popular, but it is always right.",
      "Truth never damages a cause that is just.",
      "There is nothing more powerful than the truth.",
      "Truth is the foundation of all knowledge.",
      "Truth is the soul of the universe.",
      "Truth is the enemy of illusion.",
      "Truth is often uncomfortable, but it’s always necessary.",
      "Truth shines through when you least expect it.",
      "The truth will always reveal itself, even if hidden for a time.",
      "A lie has no power in the face of truth.",
      "Truth is the cornerstone of integrity.",
      "The truth is like a lion; you don’t have to defend it, let it loose and it will defend itself.",
      "The truth is the bridge to personal freedom.",
      "Truth will always rise above the noise of deception."
    ],
    "wisdom": [
      "Wisdom begins in wonder.",
      "The only true wisdom is in knowing you know nothing.",
      "Wisdom is the reward for surviving our own stupidity.",
      "Knowledge speaks, but wisdom listens.",
      "A fool thinks himself to be wise, but a wise man knows himself to be a fool.",
      "Wisdom is not a product of schooling, but of the lifelong attempt to acquire it.",
      "Wisdom is the ability to see beyond the obvious.",
      "The wise man does at once what the fool does finally.",
      "Wisdom comes from experience, not age.",
      "Wisdom is learning what to overlook.",
      "Patience is the companion of wisdom.",
      "Wisdom is knowing when to speak and when to remain silent.",
      "Wisdom is the daughter of experience.",
      "In seeking wisdom, we must be willing to let go of ignorance.",
      "A wise man never knows all, only fools know everything.",
      "The older I grow, the more I realize the value of wisdom.",
      "Wisdom is the power to put our time and our knowledge to the proper use.",
      "True wisdom comes from within.",
      "Wisdom is the art of living in harmony with the world around us.",
      "Wisdom is the light that shines in the darkest places.",
      "Wisdom is a treasure that is always within reach.",
      "Wisdom is when you know what to say and when to remain quiet.",
      "A wise person knows the limitations of their knowledge.",
      "True wisdom is realizing that you don’t know it all.",
      "Wisdom is the key to inner peace."
    ],
    "motivational": [
      "The best way to predict the future is to create it.",
      "Success doesn’t come from what you do occasionally, it comes from what you do consistently.",
      "Don’t wait for opportunity. Create it.",
      "Believe you can and you're halfway there.",
      "The only limit to our realization of tomorrow is our doubts of today.",
      "Dream big, work hard, stay focused.",
      "Success is not final, failure is not fatal: It is the courage to continue that counts.",
      "You are capable of more than you know.",
      "Great things never come from comfort zones.",
      "Push yourself, because no one else is going to do it for you.",
      "The harder you work for something, the greater you'll feel when you achieve it.",
      "Do something today that your future self will thank you for.",
      "The only way to do great work is to love what you do.",
      "Don’t stop when you’re tired. Stop when you’re done.",
      "It always seems impossible until it’s done.",
      "Success is the sum of small efforts, repeated day in and day out.",
      "Failure is not the opposite of success; it’s part of success.",
      "You don’t have to be great to start, but you have to start to be great.",
      "Success is not how high you have climbed, but how you make a positive difference to the world.",
      "Hardships often prepare ordinary people for an extraordinary destiny.",
      "Opportunities don't happen, you create them.",
      "Work hard in silence, let success be your noise.",
      "Success doesn’t come to you, you go to it.",
      "Keep going. Everything you need will come to you at the perfect time."
    ],
    "life": [
      "Life is 10% what happens to us and 90% how we react to it.",
      "In the end, we only regret the chances we didn’t take.",
      "The purpose of life is not to be happy, but to be useful.",
      "Live the life you have imagined.",
      "Don’t count the days, make the days count.",
      "Life isn’t about waiting for the storm to pass, it’s about learning to dance in the rain.",
      "Life is short, and it is up to you to make it sweet.",
      "Don’t just exist, live.",
      "In three words I can sum up everything I’ve learned about life: it goes on.",
      "The best way to predict your future is to create it.",
      "Every day is a new opportunity to change your life.",
      "Your life does not get better by chance, it gets better by change.",
      "The only impossible journey is the one you never begin.",
      "A person who never made a mistake never tried anything new.",
      "Life is a one-time offer, use it well.",
      "Life is what happens when you’re busy making other plans.",
      "The good life is one inspired by love and guided by knowledge.",
      "Life is about making an impact, not making an income.",
      "Live as if you were to die tomorrow. Learn as if you were to live forever.",
      "The longer I live, the more I realize the impact of attitude on life.",
      "Success is not measured by what you accomplish, but by the opposition you have encountered.",
      "Life isn’t about finding yourself, it’s about creating yourself.",
      "The meaning of life is to give life meaning.",
      "Life is not measured by the number of breaths we take, but by the moments that take our breath away.",
      "To live is the rarest thing in the world. Most people exist, that is all."
    ],
    "morning": [
      "Each morning we are born again. What we do today matters most.",
      "Wake up with determination. Go to bed with satisfaction.",
      "The morning was full of sunlight and hope.",
      "Every morning is a new beginning.",
      "Start your day with a smile and positive thoughts.",
      "Today’s a new day. Get out there and make the most of it.",
      "The sun is shining, and it’s a new day to be alive.",
      "Rise up and attack the day with enthusiasm.",
      "The early morning has gold in its mouth.",
      "Let today be the start of something new.",
      "Good morning! Have a blessed day full of love and success.",
      "Today will be what you make it, so make it awesome.",
      "With the new day comes new strength and new thoughts.",
      "A new day is a new beginning. Make the most of it.",
      "Morning is a reminder that every day is a new beginning.",
      "Rise up and shine; the world is waiting for your light.",
      "Each day is a chance to begin again.",
      "Start your day with gratitude, and the rest will follow.",
      "A positive mindset in the morning will set the tone for the day.",
      "Good morning! Let your light shine bright today.",
      "The morning is the most important part of the day. Make it count.",
      "Make your morning count, and the rest of the day will follow.",
      "Wake up with purpose and passion, and the world will respond.",
      "Every morning is a fresh start. Embrace it!",
      "The morning is a gift; that’s why it’s called the present."
    ]
  }
}